{
  "categories": [
    [
      "1",
      "Виды изданий по периодичности"
    ],
    [
      "1.1",
      "непериодическое издание: Издание, выходящее однократно, не имеющее продолжения."
    ],
    [
      "1.2",
      "сериальное издание: Издание, выходящее в течение времени, продолжительность которого заранее не установлена, как правило, нумерованными и (или) датированными выпусками (томами), имеющими одинаковое заглавие."
    ],
    [
      "1.3",
      "периодическое издание: Сериальное издание, выходящее через определенные промежутки времени, как правило, с постоянным для каждого года числом номеров (выпусков), не повторяющимися по содержанию, однотипно оформленными, нумерованными и (или) датированными выпусками, имеющими одинаковое заглавие. Примечание - Периодические издания могут быть ежедневными, еженедельными, ежемесячными, ежеквартальными, ежегодными."
    ],
    [
      "1.4",
      "продолжающееся издание: Сериальное издание, выходящее через неопределенные промежутки времени, по мере накопления материала, не повторяющимися по содержанию, однотипно оформленными, нумерованными и (или) датированными выпусками, имеющими общее заглавие."
    ],
    [
      "2",
      "Виды изданий по составу основного текста"
    ],
    [
      "2.1",
      "моноиздание: Издание, содержащее одно произведение."
    ],
    [
      "2.2",
      "сборник: Издание, содержащее ряд произведений. Примечание - В зависимости от периодичности различают непериодический, периодический и продолжающийся сборник."
    ],
    [
      "2.3",
      "дайджест: Сборник, содержащий наиболее интересные материалы, перепечатанные из других изданий."
    ],
    [
      "3",
      "Виды изданий по знаковой природе информации. Виды изоизданий"
    ],
    [
      "3.1",
      "текстовое издание: Издание, большую часть объема которого занимает словесный, цифровой, иероглифический, формульный или смешанный текст. Примечание - Текстовые издания, в которых используют несколько языков, называются многоязычными."
    ],
    [
      "3.2",
      "картографическое издание: Издание, большую часть объема которого занимает картографическое произведение (произведения)."
    ],
    [
      "3.2.1",
      "карта: Картографическое листовое издание, содержащее карту, занимающую всю площадь листа."
    ],
    [
      "3.2.2",
      "карта-схема: Картографическое листовое издание, содержащее карту с упрощенно-обобщенным изображением элементов содержания."
    ],
    [
      "3.3",
      "нотное издание (Ндп. музыкальное издание): Издание, большую часть объема которого занимает нотная запись музыкального произведения (произведений)."
    ],
    [
      "3.4",
      "издание со шрифтом Брайля: Издание, напечатанное особым шрифтом для слепых (шрифт Брайля)."
    ],
    [
      "3.5",
      "изоиздание (Ндп. изопродукция, печатная графика, графическое издание): Издание, большую часть объема которого занимает изображение. Примечание - Под изображением понимается воспроизведение живописного, графического, скульптурного произведения, специальной или художественной фотографии и графических работ."
    ],
    [
      "3.5.1",
      "альбом: Книжное или комплектное листовое изоиздание, имеющее, как правило, пояснительный текст."
    ],
    [
      "3.5.1.1",
      "технический альбом: Альбом, в котором содержатся чертежи, технические рисунки и фотографии, схемы, графики, планы."
    ],
    [
      "3.5.1.2",
      "фотоальбом: Альбом, в котором содержатся репродукции фотоизображений, специально изготовленных для данного издания или подобранных из других изданий и архивных материалов"
    ],
    [
      "3.5.1.3",
      "художественный альбом: Альбом, в котором содержатся репродукции произведений искусства или оригинальные (авторские) графические работы"
    ],
    [
      "3.5.2",
      "атлас: Альбом, содержащий изображения различных объектов, служащий для учебных или практических целей."
    ],
    [
      "3.5.2.1",
      "анатомический атлас: Атлас с изображением органов и частей человеческого тела"
    ],
    [
      "3.5.2.2",
      "астрономический атлас: Атлас карт звездного неба"
    ],
    [
      "3.5.2.3",
      "ботанический атлас: Атлас с изображением растений и картами ареалов их распространения"
    ],
    [
      "3.5.2.4",
      "географический атлас: Атлас географических карт"
    ],
    [
      "3.5.2.5",
      "зоологический атлас: Атлас с изображением животных и картами ареалов их распространения"
    ],
    [
      "3.5.2.6",
      "лингвистический атлас: Атлас с изображением зон расселения разноязычных народов мира, распространения языков и диалектов"
    ],
    [
      "3.5.2.7",
      "медицинский атлас: Атлас с изображением патологических явлений в организме человека, картами распространения заболеваний или возбудителей болезней."
    ],
    [
      "3.5.3",
      "изобразительная открытка: Открытка, одна сторона которой содержит изображение (рисунок, фотографию, художественную репродукцию), а другая может быть использована для текста, поясняющего изображение, или письма."
    ],
    [
      "3.5.4",
      "изобразительный плакат: Плакат, содержащий рисунок, фотографию, монтаж или какое-нибудь специальное изображение с небольшим пояснительным текстом или без текста."
    ],
    [
      "3.5.5",
      "гравюра: Листовое изоиздание, представляющее собой черно-белый, двух- или многокрасочный оттиск с гравированного изображения на бумаге или другом материале."
    ],
    [
      "3.5.5.1",
      "ксилография: Листовое изоиздание, представляющее собой оттиск с изображения, гравированного на дереве."
    ],
    [
      "3.5.5.2",
      "линогравюра: Листовое изоиздание, представляющее собой оттиск с изображения, гравированного на линолеуме."
    ],
    [
      "3.5.5.3",
      "литография: Листовое изоиздание, представляющее собой оттиск с изображения, гравированного на камне."
    ],
    [
      "3.5.5.4",
      "офорт: Листовое изоиздание, представляющее собой оттиск с печатной формы, получаемой процарапыванием изображения в специальном слое, нанесенном на металл, с последующим травлением."
    ],
    [
      "3.5.5.5",
      "эстамп: Листовое изоиздание, представляющее собой оттиск с оригинального графического произведения, печатная форма для которого выполнена автором."
    ],
    [
      "3.5.6",
      "лубочное издание: Изоиздание в виде книги, брошюры, листовки, календаря или отдельных листов, содержащее нарочито примитивные изображения и тексты к ним."
    ],
    [
      "3.5.7",
      "наглядное пособие: Пособие, содержание в котором передается в основном при помощи изображения."
    ],
    [
      "3.5.8",
      "художественная репродукция: Листовое изоиздание, воспроизводящее произведение изобразительного искусства или художественную фотографию."
    ],
    [
      "3.5.8.1",
      "олеография: Листовое изоиздание, представляющее собой полиграфическое воспроизведение картин, исполненных масляными красками с имитацией поверхности холста и мазков краски."
    ],
    [
      "3.5.9",
      "экслибрис: Листовое одностороннее изоиздание, содержащее книжный знак владельца библиотеки."
    ],
    [
      "4",
      "Виды непериодических изданий"
    ],
    [
      "4.1",
      "Виды изданий по целевому назначению"
    ],
    [
      "4.1.1",
      "официальное издание: Издание, публикуемое от имени государственных органов, учреждений, ведомств или общественных организаций, содержащее материалы нормативного или директивного характера (закон, указ)."
    ],
    [
      "4.1.2",
      "научное издание: Издание, содержащее результаты теоретических и (или) экспериментальных исследований, а также научно подготовленные к публикации памятники культуры и исторические документы."
    ],
    [
      "4.1.3",
      "научно-популярное издание: Издание, содержащее сведения о теоретических и (или) экспериментальных исследованиях в области науки, культуры и техники, изложенные в форме, доступной читателю неспециалисту."
    ],
    [
      "4.1.4",
      "литературно-художественное издание: Издание, содержащее произведение художественной литературы."
    ],
    [
      "4.1.5",
      "производственно-практическое издание: Издание, содержащее сведения по технологии, технике и организации производства, а также других областей общественной практики, рассчитанное на специалистов различной квалификации."
    ],
    [
      "4.1.6",
      "нормативное производственно-практическое издание: Официальное издание, содержащее нормы, правила и требования в разных сферах производственной деятельности."
    ],
    [
      "4.1.7",
      "учебное издание: Издание, содержащее систематизированные сведения научного или прикладного характера, изложенные в форме, удобной для изучения и преподавания, и рассчитанное на учащихся разного возраста и ступени обучения."
    ],
    [
      "4.1.8",
      "массово-политическое издание: Издание, содержащее произведение общественно-политической тематики, агитационно-пропагандистского характера и предназначенное широким кругам читателей."
    ],
    [
      "4.1.9",
      "духовно-просветительное издание: Издание религиозного содержания, разъясняющее постулаты мировоззрения, основанного на вере в существование высших божественных сил."
    ],
    [
      "4.1.10",
      "справочное издание: Издание, содержащее краткие сведения научного или прикладного характера, расположенные в порядке, удобном для их быстрого отыскания, не предназначенное для сплошного чтения."
    ],
    [
      "4.1.11",
      "информационное издание: Издание, содержащее систематизированные сведения о документах (опубликованных, неопубликованных, непубликуемых) либо результат анализа и обобщения сведений, представленных в первоисточниках, выпускаемое организацией, осуществляющей научно-информационную деятельность."
    ],
    [
      "4.1.12",
      "рекламное издание: Издание, содержащее изложенные в привлекающей внимание форме сведения об изделиях, услугах, мероприятиях с целью создания спроса на них."
    ],
    [
      "4.1.13",
      "издание для досуга: Издание, содержащее общедоступные сведения по организации быта, разнообразным формам самодеятельного творчества, различным видам увлечений."
    ],
    [
      "4.2",
      "Виды изданий по читательскому адресу"
    ],
    [
      "4.2.1",
      "массовое издание: Издание, рассчитанное на самый широкий круг читателей."
    ],
    [
      "4.2.2",
      "популярное издание: Издание, предназначенное для удовлетворения непрофессиональных интересов широких кругов читателей в одной или нескольких специальных областей знания."
    ],
    [
      "4.2.3",
      "издание для детей и юношества: Издание, содержащее произведение художественной литературы или познавательного характера, выпущенное для читателей до 17 лет и отличающееся особым художественным и полиграфическим оформлением."
    ],
    [
      "4.2.4",
      "издание для библиотеки: Издание, предназначенное для читателей библиотеки и оформленное с учетом его использования."
    ],
    [
      "4.2.5",
      "издание для слепых: Издание, предназначенное для слепых. Примечание - Издания для слепых могут быть набраны шрифтом Брайля или крупным шрифтом, детские книги с рельефными иллюстрациями, а также кассетные издания и CD- ROM."
    ],
    [
      "4.2.6",
      "издание для служебного пользования: Издание, предназначенное для использования строго определенным кругом лиц или учреждений и помеченное соответствующим грифом на обложке и/или титульном листе."
    ],
    [
      "4.2.7",
      "элитарное издание: Издание, предназначенное узкому кругу ценителей."
    ],
    [
      "4.2.7.1",
      "библиофильское издание: Малотиражное издание, отличающееся особыми эстетическими качествами, ценимыми библиофилами."
    ],
    [
      "4.2.8",
      "адаптированное издание: Издание, содержащее текст произведения, облегченный для понимания малоподготовленным читателем."
    ],
    [
      "4.3",
      "Виды изданий по характеру информации"
    ],
    [
      "4.3.1",
      "Научные и научно-популярные издания"
    ],
    [
      "4.3.1.1",
      "монография: Научное или научно-популярное издание, содержащее полное и всестороннее исследование одной проблемы или темы и принадлежащее одному или нескольким авторам."
    ],
    [
      "4.3.1.2",
      "сборник научных трудов: Сборник, содержащий исследовательские материалы научных учреждений, учебных заведений или обществ."
    ],
    [
      "4.3.1.3",
      "материалы конференции (съезда, симпозиума): Непериодический сборник, содержащий итоги конференции в виде докладов, рекомендаций, решений."
    ],
    [
      "4.3.1.4",
      "препринт: Научное издание, содержащее материалы предварительного характера, опубликованные до выхода в свет издания, в котором они могут быть помещены."
    ],
    [
      "4.3.1.5",
      "пролегомены, введение: Научное или учебное издание, содержащее первичные сведения и основные принципы какой-либо науки."
    ],
    [
      "4.3.1.6",
      "тезисы докладов/сообщений научной конференции (съезда, симпозиума): Научный непериодический сборник, содержащий опубликованные до начала конференции материалы предварительного характера (аннотации, рефераты докладов и (или) сообщений)."
    ],
    [
      "4.3.1.7",
      "автореферат диссертации: Научное издание в виде брошюры, содержащее составленный автором реферат проведенного им исследования, представляемого на соискание ученой степени."
    ],
    [
      "4.3.2",
      "Официальные и нормативно-производственные издания"
    ],
    [
      "4.3.2.1",
      "инструкция: Официальное издание, содержащее правила по регулированию производственной и общественной деятельности или пользованию изделиями и (или) услугами."
    ],
    [
      "4.3.2.2",
      "прейскурант: Официальное и (или) справочное издание, содержащее систематизированный перечень материалов, изделий, оборудования, производственных операций, услуг, с указанием цен, а иногда и кратких характеристик."
    ],
    [
      "4.3.2.3",
      "стандарт: Официальное издание, содержащее комплекс норм, правил, требований к объекту стандартизации, которые устанавливают на основе достижений науки, техники и передового опыта и утверждают в соответствии с действующим законодательством."
    ],
    [
      "4.3.2.4",
      "уставное издание: Официальное издание, содержащее устав - свод правил, регулирующих организацию и порядок определенной деятельности."
    ],
    [
      "4.3.3",
      "Производственно-практические издания"
    ],
    [
      "4.3.3.1",
      "инструктивно-методическое издание: Производственно-практическое издание, содержащее документы определенного типа и методические рекомендации по их использованию, адресованные специалистам в помощь их практической деятельности в рамках данного ведомства."
    ],
    [
      "4.3.3.2",
      "практическое пособие: Производственно-практическое издание, предназначенное для овладения знаниями и навыками при выполнении работы."
    ],
    [
      "4.3.3.3",
      "практическое руководство: Практическое пособие, рассчитанное на самостоятельное овладение какими-либо производственными навыками."
    ],
    [
      "4.3.3.4",
      "памятка: Производственно-практическое издание, имеющее небольшой объем, содержащее практические сведения, полезные в производственной деятельности или повседневной жизни."
    ],
    [
      "4.3.3.5",
      "промышленный каталог: Каталог, содержащий систематизированный перечень промышленной продукции."
    ],
    [
      "4.3.3.5.1",
      "номенклатурный каталог: Каталог, содержащий перечень и основные технические характеристики номенклатуры промышленной серийной продукции, выпускаемой в данное время."
    ],
    [
      "4.3.4",
      "Учебные издания"
    ],
    [
      "4.3.4.1",
      "учебник: Учебное издание, содержащее систематическое изложение учебной дисциплины, ее раздела, части, соответствующее учебной программе, и официально утвержденное в качестве данного вида издания."
    ],
    [
      "4.3.4.1.1",
      "букварь: Первый учебник для обучения грамоте и чтению на родном языке."
    ],
    [
      "4.3.4.2",
      "учебное пособие: Учебное издание, дополняющее или заменяющее частично или полностью учебник, официально утвержденное в качестве данного вида издания."
    ],
    [
      "4.3.4.2.1",
      "учебно-методическое пособие: Учебное издание, содержащее материалы по методике преподавания, изучения учебной дисциплины, ее раздела, части или воспитания."
    ],
    [
      "4.3.4.2.2",
      "учебное наглядное пособие: Учебное изоиздание, содержащее материалы в помощь изучению, преподаванию или воспитанию."
    ],
    [
      "4.3.4.2.3",
      "рабочая тетрадь: Учебное пособие, имеющее особый дидактический аппарат, способствующий самостоятельной работе учащегося над освоением учебного предмета."
    ],
    [
      "4.3.4.2.4",
      "самоучитель: Учебное издание для самостоятельного изучения чего-либо без помощи руководителя."
    ],
    [
      "4.3.4.2.5",
      "хрестоматия: Учебное издание, содержащее литературно-художественные, исторические и иные произведения или отрывки из них, составляющие объект изучения учебной дисциплины."
    ],
    [
      "4.3.4.3",
      "практикум: Учебное издание, содержащее практические задания и упражнения, способствующие усвоению пройденного."
    ],
    [
      "4.3.4.3.1",
      "задачник: Практикум, содержащий учебные задачи."
    ],
    [
      "4.3.4.4",
      "учебная программа: Учебное издание, определяющее содержание, объем, а также порядок изучения и преподавания учебной дисциплины, ее раздела, части."
    ],
    [
      "4.3.4.5",
      "учебный комплект: Набор учебных изданий, предназначенный для определенной ступени обучения и включающий учебник, учебное пособие, рабочую тетрадь, справочное издание."
    ],
    [
      "4.3.5",
      "Справочные и рекламные издания"
    ],
    [
      "4.3.5.1",
      "энциклопедия: Справочное издание, содержащее в обобщенном виде основные сведения по одной или всем отраслям знаний и практической деятельности, изложенные в виде статей, расположенных в алфавитном или систематическом порядке. Примечание - В зависимости от круга включенных сведений различают универсальную, специализированную, региональную энциклопедии."
    ],
    [
      "4.3.5.2",
      "словарь (Ндп. словарь-справочник): Справочное издание, содержащее упорядоченный перечень языковых единиц, снабженных относящимися к ним справочными данными."
    ],
    [
      "4.3.5.2.1",
      "энциклопедический словарь: Энциклопедия, содержащая краткие статьи, расположенные в алфавитном порядке."
    ],
    [
      "4.3.5.2.2",
      "языковой словарь: Словарь, содержащий перечень языковых единиц с их характеристиками или переводом их на другой язык."
    ],
    [
      "4.3.5.2.2.1",
      "идеографический словарь: Языковой словарь, в котором языковые единицы размещены в соответствии с их смысловой близостью."
    ],
    [
      "4.3.5.2.2.2",
      "орфографический словарь: Языковой словарь, дающий нормативное написание слов."
    ],
    [
      "4.3.5.2.2.3",
      "орфоэпический словарь: Языковой словарь, дающий нормативное произношение слов."
    ],
    [
      "4.3.5.2.2.4",
      "переводной словарь: Языковой словарь, в котором сопоставляются языковые единицы двух или более языков."
    ],
    [
      "4.3.5.2.2.4.1",
      "разговорник: Популярный двух - или многоязычный языковой словарь, содержащий общебытовую лексику и фразеологию и служащий пособием для общения."
    ],
    [
      "4.3.5.2.2.5",
      "толковый словарь: Языковой словарь, разъясняющий значение слов какого-либо языка, дающий их грамматическую и стилистическую характеристики, примеры употребления и другие сведения."
    ],
    [
      "4.3.5.2.2.6",
      "частотный словарь: Языковой словарь, содержащий перечень слов, расположенных по степени их употребления в речи"
    ],
    [
      "4.3.5.2.2.7",
      "этимологический словарь: Языковой словарь, разъясняющий происхождение языковых единиц."
    ],
    [
      "4.3.5.2.3",
      "терминологический словарь: Словарь, содержащий термины какой-либо области знания или темы и их толкования."
    ],
    [
      "4.3.5.3",
      "справочник: Справочное издание, носящее прикладной, практический характер, имеющее систематическую структуру или построенное по алфавиту заглавий статей. Примечание - По целевому назначению различают: научный, массово-политический, производственно-практический, учебный, популярный и бытовой справочники."
    ],
    [
      "4.3.5.3.1",
      "адресная/телефонная книга: Справочник, содержащий список каких-либо адресов/телефонов."
    ],
    [
      "4.3.5.3.2",
      "каталог: Официальное, справочное и (или) рекламное издание, содержащее систематизированный перечень имеющихся в наличии предметов и услуг."
    ],
    [
      "4.3.5.3.2.1",
      "каталог аукциона: Каталог, содержащий перечень предметов, представленных на аукцион."
    ],
    [
      "4.3.5.3.2.2",
      "каталог библиотеки: Каталог, содержащий перечень книг, находящихся или находившихся в какой-либо библиотеке."
    ],
    [
      "4.3.5.3.2.3",
      "каталог выставки: Каталог, содержащий перечень предметов, экспонируемых на выставке, и их описание."
    ],
    [
      "4.3.5.3.2.4",
      "каталог товаров и услуг: Каталог, содержащий перечень товаров и услуг, предлагаемых потребителю."
    ],
    [
      "4.3.5.3.2.5",
      "музейный каталог: Каталог, содержащий перечень предметов (полный или частичный), находящихся в музее (музеях), и их описание."
    ],
    [
      "4.3.5.3.3",
      "проспект (Ндп. каталог; каталог-проспект): Справочное и (или) рекламное издание, содержащее систематизированный перечень услуг, предметов (описание одного предмета), предназначенных к выпуску, продаже или экспонированию."
    ],
    [
      "4.3.5.3.4",
      "путеводитель: Справочник, содержащий сведения о каком-либо географическом пункте или культурно-просветительном учреждении (мероприятии), расположенные в порядке, удобном для следования или осмотра."
    ],
    [
      "4.3.5.3.5",
      "биобиблиографический справочник/словарь: Справочник, содержащий биографические сведения о каких-либо лицах, списки их трудов и литературы, освещающей их жизнь и деятельность."
    ],
    [
      "4.3.5.3.6",
      "биографический справочник/словарь: Справочник, содержащий сведения о жизни и деятельности каких-либо лиц."
    ],
    [
      "4.3.5.4",
      "афиша: Рекламное или справочное листовое издание, оповещающее о каком-либо культурном мероприятии и предназначенное для расклейки."
    ],
    [
      "4.3.6",
      "Литературно-художественные издания"
    ],
    [
      "4.3.6.1",
      "альманах: Сборник, содержащий литературно-художественные и (или) научно-популярные произведения, объединенные по определенному признаку. Примечание - Альманах может быть также сериальным изданием."
    ],
    [
      "4.3.6.2",
      "антология: Непериодический сборник, включающий избранные литературно-художественные произведения или извлечения из них, преимущественно стихотворные."
    ],
    [
      "4.3.6.3",
      "документально-художественное издание: Литературно-художественное издание, содержащее произведение, основой которого послужил документ, реальное событие или деятельность исторического лица."
    ],
    [
      "4.3.6.4",
      "научно-художественное издание: Литературно-художественное издание, содержащее произведение, в основу которого положен научный факт."
    ],
    [
      "4.3.6.5",
      "песенник: Сборник текстов песен, собранных по различным признакам - тематике, принадлежности одному автору, нередко сопровождаемых нотами"
    ],
    [
      "4.4",
      "Виды изданий по характеру аналитико-синтетической переработки информации"
    ],
    [
      "4.4.1",
      "библиографическое издание: По ГОСТ 7.0"
    ],
    [
      "4.4.1.1",
      "аннотированный тематический план выпуска изданий: Библиографическое издание, содержащее аннотированный перечень запланированных на год изданий издательства или группы издательств и предназначенное для информирования о намечаемой к выпуску литературе и сбора заказов на нее."
    ],
    [
      "4.4.2",
      "библиографический указатель: По ГОСТ 7.0"
    ],
    [
      "4.4.2.1",
      "государственный библиографический указатель: По ГОСТ 7.0"
    ],
    [
      "4.4.2.2",
      "издательский библиографический указатель; издательский каталог: библиографический указатель, отражающий издательскую продукцию, выпущенную или намечаемую к выпуску одним или несколькими издательствами."
    ],
    [
      "4.4.2.3",
      "книготорговый библиографический указатель; книготорговый каталог: Библиографический указатель, издаваемый или используемый в целях содействия сбыту издательской продукции."
    ],
    [
      "4.4.3",
      "печатная каталожная карточка: Листовое библиографическое издание небольшого размера (125 ´ 75 мм), стандартной формы, предназначенное для включения в карточный каталог."
    ],
    [
      "4.4.4",
      "обзорное издание: Информационное издание, содержащее один или несколько обзоров, включающих результаты анализа или обобщения представленных в источниках сведений."
    ],
    [
      "4.4.4.1",
      "библиографический обзор: Информационное издание, представляющее собой связное повествование об изданиях или документах по определенной тематике."
    ],
    [
      "4.4.5",
      "реферативное издание: Информационное издание, содержащее упорядоченную совокупность библиографических записей, включающих рефераты."
    ],
    [
      "4.4.5.1",
      "информационный листок: Реферативное непериодическое издание, отражающее сведения о передовом производственном опыте или научно-техническом достижении."
    ],
    [
      "4.4.5.2",
      "реферативный сборник: Реферативное издание, выходящее в виде сборника. Примечание - Реферативный сборник может быть периодическим или продолжающимся."
    ],
    [
      "4.4.5.3",
      "экспресс-информация: Периодическое реферативное издание, содержащее расширенные и сводные рефераты наиболее актуальных зарубежных опубликованных материалов или отечественных неопубликованных документов, требующих оперативного оповещения."
    ],
    [
      "4.5",
      "Виды изданий по оригинальности содержания"
    ],
    [
      "4.5.1",
      "оригинальное издание: Издание, содержащее оригинальное произведение и вышедшее на языке оригинала. Примечание - Под «оригинальным произведением» понимается произведение, являющееся продуктом самостоятельного творчества автора."
    ],
    [
      "4.5.2",
      "переводное издание: Издание, содержащее произведение, переведенное с какого-либо иностранного языка на язык национальности, которой адресуется издание."
    ],
    [
      "4.5.3",
      "многоязычное издание: Издание, в котором текст полностью или частично публикуется на нескольких языках."
    ],
    [
      "4.5.4",
      "издание с параллельным текстом: Издание, содержащее текст произведения на двух или нескольких языках, один из которых обычно язык оригинала, а другой - перевода. Примечание - Такое издание может содержать тексты на нескольких языках, не включая текста оригинала."
    ],
    [
      "4.5.5",
      "параллельное издание: Издание, выпущенное наряду с другим, идентичным по содержанию и оформлению, но каждое на своем языке."
    ],
    [
      "4.6",
      "Виды изданий по способу организации произведений"
    ],
    [
      "4.6.1",
      "академическое издание: Издание, содержащее научно выверенный текст произведения и его различные варианты, тщательно подготовленное, снабженное большим научно-справочным аппаратом, в том числе обстоятельным комментарием."
    ],
    [
      "4.6.2",
      "избранные сочинения; избранные произведения: Однотомное или многотомное издание, содержащее часть произведений одного или нескольких авторов, отобранных по определенному принципу."
    ],
    [
      "4.6.3",
      "собрание сочинений: Однотомное или многотомное издание, содержащее все или значительную часть произведений одного или нескольких авторов, дающее представление о его творчестве в целом."
    ],
    [
      "4.6.4",
      "многотомное издание; многотомник: Непериодическое издание, состоящее из двух или более нумерованных томов, представляющее собой единое целое по содержанию и оформлению."
    ],
    [
      "4.6.5",
      "однотомное издание; однотомник: Непериодическое издание, выпущенное в одном томе."
    ],
    [
      "4.6.6",
      "отдельное издание: Издание, содержащее произведение, ранее опубликованное в периодическом издании, сборнике, собрании сочинений или избранных сочинениях."
    ],
    [
      "4.6.7",
      "приложение: Издание, имеющее самостоятельное значение, распространяемое вместе с основным изданием бесплатно или за дополнительную плату. Примечание - Приложение может быть непериодическим и периодическим, имеющим самостоятельное заглавие, нумерацию, год издания."
    ],
    [
      "4.6.8",
      "серия: Сериальное издание, включающее совокупность томов, объединенных общностью замысла, тематики, целевым или читательским назначением, выходящих в однотипном оформлении. Примечания 1 Серия может быть непериодической, периодической, продолжающейся. 2 Периодическая или продолжающаяся серия состоит из нумерованных или датированных выпусков"
    ],
    [
      "4.6.8.1",
      "библиотечная серия: Серия, предназначенная для библиотек."
    ],
    [
      "4.6.8.2",
      "закрытая серия; библиотека: Серия, выход которой ограничен определенным временем и числом изданий."
    ],
    [
      "4.6.8.3",
      "открытая серия: Серия, продолжительность выхода и количество выпусков которой заранее не установлены."
    ],
    [
      "4.6.8.4",
      "подсерия: Часть серии, имеющая более узкое целевое и читательское назначение или определенную тематику, а также собственное заглавие, дополняющее заглавие серии."
    ],
    [
      "4.6.9",
      "серийное издание: Издание, входящее в непериодическую серию."
    ],
    [
      "4.7",
      "Виды печатных изданий по объему * * Аналогичные виды электронных изданий по ГОСТ 7.83-2001 (здесь и далее)."
    ],
    [
      "4.7.1",
      "книга: Книжное издание объемом свыше 48 страниц."
    ],
    [
      "4.7.2",
      "брошюра: Книжное издание объемом свыше 4, но не более 48 страниц."
    ],
    [
      "4.7.3",
      "листовка (Ндп. листок, лист). Листовое издание объемом от 1 до 4 страниц."
    ],
    [
      "4.8",
      "Виды изданий по повторности выпуска"
    ],
    [
      "4.8.1",
      "первое издание: Издание произведения, которое выпускается впервые."
    ],
    [
      "4.8.1.1",
      "первое отдельное издание: Издание произведения, которое выпускается впервые в виде отдельной книги или брошюры, но ранее уже было опубликовано."
    ],
    [
      "4.8.2",
      "переиздание: Вновь выпущенное издание произведения с изменениями или без них."
    ],
    [
      "4.8.2.2",
      "дополненное издание: Переиздание, которое содержит добавления в виде отдельных глав, разделов, параграфов, абзацев, иллюстраций."
    ],
    [
      "4.8.2.3",
      "исправленное издание: Переиздание, в котором автором устранены ранее допущенные неточности, исправлены фактические ошибки без коренной переделки текста произведения."
    ],
    [
      "4.8.2.4",
      "переработанное издание: Переиздание, в котором текст целиком или его значительная часть изменены по сравнению с предшествующим изданием."
    ],
    [
      "4.8.2.5",
      "пересмотренное издание: Переиздание, текст которого содержит исправления редакционного характера в виде уточнения, изменения формулировок, замены устаревшего материала новым."
    ],
    [
      "4.8.2.6",
      "расширенное издание: Переиздание, текст которого тематически расширен по сравнению с предыдущим изданием."
    ],
    [
      "4.8.2.7",
      "стереотипное издание: Переиздание без изменений."
    ],
    [
      "4.8.2.7.1",
      "повторное издание: Стереотипное издание, осуществленное сразу за предшествующим."
    ],
    [
      "4.8.2.7.2",
      "перепечатка: Переиздание без изменений текста издания (или его части), выпущенное другим издателем с нового набора. Примечание - Обычно перепечатка содержит указание на источник, с которого она воспроизведена."
    ],
    [
      "5",
      "Виды периодических и продолжающихся изданий"
    ],
    [
      "5.1",
      "газета: Периодическое газетное издание, выходящее через непродолжительные интервалы времени, содержащее официальные материалы, оперативную информацию и статьи по актуальным общественно-политическим, научным, производственным и другим вопросам, а также литературные произведения и рекламу. Примечания 1 Газета может также выпускаться в течение короткого времени, ограниченного определенным мероприятием. 2 Газета может иметь приложение."
    ],
    [
      "5.1.1",
      "общеполитическая газета: Газета, систематически освещающая вопросы внутренней и внешней политики страны, а также международную жизнь. Примечание - По месту выпуска и распространения различают: международную, общероссийскую, республиканскую, в том числе автономных областей, краевую, областную, городскую, районную, низовую газеты."
    ],
    [
      "5.1.2",
      "специализированная газета: Газета, систематически освещающая отдельные проблемы общественной жизни, науки, техники, культуры и других областей деятельности и адресованная определенным категориям читателей."
    ],
    [
      "5.1.3",
      "специальный газетный выпуск: Газетное издание, подготовленное выездной или общественной редакцией основной газеты для оперативного доведения необходимой информации до читателя, имеющее текущий и валовый номера, год, дату издания, выходящее в течение ограниченного срока."
    ],
    [
      "5.2",
      "журнал: Периодическое журнальное издание, имеющее постоянную рубрикацию и содержащее статьи или рефераты по различным вопросам и литературно-художественные произведения. Примечание - Журнал может иметь приложение."
    ],
    [
      "5.2.1",
      "литературно-художественный журнал: Журнал, содержащий произведения художественной литературы, а также публицистические и критические статьи и материалы."
    ],
    [
      "5.2.2",
      "общественно-политический журнал: Журнал, содержащий статьи и материалы актуальной общественно-политической тематики, предназначенный для широких кругов читателей. Примечание - В зависимости от читательского адреса общественно-политические издания могут быть предназначены молодежи, женщинам, специальным категориям читателей."
    ],
    [
      "5.2.3",
      "научный журнал: Журнал, содержащий статьи и материалы о теоретических исследованиях, а также статьи и материалы прикладного характера, предназначенные научным работникам. Примечания 1 В зависимости от целевого назначения научные журналы подразделяют на: научно-теоретические, научно-практические и научно-методические. 2 Научно-практический журнал, содержащий статьи, материалы, рефераты по техническим наукам, называется научно-техническим журналом."
    ],
    [
      "5.2.4",
      "научно-популярный журнал: Журнал, содержащий статьи и материалы об основах наук, о теоретических и (или) экспериментальных исследованиях в области науки, культуры и практической деятельности, служащий распространению знаний и самообразованию. Примечание - Выпускаются научно-популярные журналы для детей."
    ],
    [
      "5.2.5",
      "производственно-практический журнал: Журнал, содержащий статьи и материалы по технологии, технике, экономике, организации производства или практической деятельности, методические разработки, предназначенный работникам определенной отрасли."
    ],
    [
      "5.2.6",
      "популярный журнал: Журнал, содержащий статьи и материалы по различным вопросам и предназначенный широкому кругу читателей."
    ],
    [
      "5.2.7",
      "реферативный журнал: Периодическое реферативное издание, официально зарегистрированное в качестве журнала."
    ],
    [
      "5.3",
      "бюллетень: Периодическое или продолжающееся издание, выпускаемое оперативно, содержащее краткие официальные материалы по вопросам, входящим в круг ведения выпускающей его организации. Примечания 1 Периодические бюллетени имеют, как правило, постоянную рубрикацию. 2 В отдельных случаях бюллетени могут выпускаться в течение короткого времени, ограниченного определенным мероприятием"
    ],
    [
      "5.3.1",
      "бюллетень-таблица: Бюллетень, содержащий фактические данные, расположенные в форме таблицы."
    ],
    [
      "5.3.1.1",
      "статистический бюллетень: Бюллетень-таблица, содержание которого составляют оперативные статистические данные, характеризующие определенную область жизни и деятельности общества"
    ],
    [
      "5.3.2",
      "бюллетень-хроника (Ндп. информационный бюллетень): Бюллетень, содержащий сообщения, отражающие деятельность издающей его организации."
    ],
    [
      "5.3.3",
      "нормативный бюллетень: Бюллетень, содержащий материалы нормативного, директивного или инструктивного характера, издаваемый, как правило, каким-либо государственным органом."
    ],
    [
      "5.3.4",
      "рекламный бюллетень (Ндп. информационный бюллетень): Бюллетень, содержащий изложенные в привлекающей внимание форме сведения об изделиях, услугах, мероприятиях с целью создания спроса на них."
    ],
    [
      "5.3.5",
      "справочный бюллетень (Ндп. информационный бюллетень): Бюллетень, содержащий какие-либо справочные материалы, расположенные в порядке, удобном для их быстрого отыскания."
    ],
    [
      "5.4",
      "календарь: Периодическое справочное издание, содержащее последовательный перечень дней, недель, месяцев данного года. Примечания 1 Календари могут быть ежегодниками, ежемесячниками, еженедельниками. 2 Календари могут выпускаться однократно. 3 Календари могут содержать дополнительные сведения."
    ],
    [
      "5.4.1",
      "календарь знаменательных дат: Календарь-ежегодник, ежеквартальник, ежемесячник, еженедельник, включающий выборочный перечень дней года, связанных с памятными событиями и сведениями об этих событиях."
    ],
    [
      "5.4.2",
      "календарь книжного типа: Календарь-ежегодник, выходящий в виде книжного издания, содержащий материалы, подобранные в соответствии с определенной тематикой и (или) читательским адресом."
    ],
    [
      "5.4.3",
      "отрывной/перекидной календарь: Календарь-ежегодник настенной или настольной формы, в котором на каждый день (неделю, месяц) отведены отдельные отрываемые/перекидываемые листки."
    ],
    [
      "5.4.4",
      "табель-календарь: Календарь-ежегодник в виде листового издания, содержащий перечень дней года, расположенных по месяцам в форме таблицы."
    ],
    [
      "6",
      "Виды печатных изданий по материальной конструкции"
    ],
    [
      "6.1",
      "журнальное издание: Издание в виде блока скрепленных в корешке листов печатного материала установленного формата, издательски приспособленное к специфике данного периодического издания, в обложке или переплете. Примечание - Под установленным форматом понимаются принятые для определенного вида издания размеры, регламентированные нормативными документами."
    ],
    [
      "6.2",
      "книжное издание: Издание в виде блока скрепленных в корешке листов печатного материала любого формата в обложке или переплете. Примечание - Под листом печатного материала понимается лист бумаги или ее синтетического заменителя, картон, ткань, поверхность которых содержит оттиск."
    ],
    [
      "6.3",
      "листовое издание: Издание в виде одного или нескольких листов печатного материала любого формата без скрепления."
    ],
    [
      "6.3.1",
      "буклет (Ндп. брошюра): Издание в виде одного листа печатного материала, сфальцованного любым способом в два или более сгибов."
    ],
    [
      "6.3.2",
      "газетное издание: Листовое издание в виде одного или нескольких листов печатного материала установленного формата, издательски приспособленное к специфике данного периодического издания. Примечание - В отдельных случаях применяется скрепление листов печатного материала. При этом используется термин «газетно-журнальное издание»."
    ],
    [
      "6.3.3",
      "карточное издание: Листовое издание в виде карточки установленного формата, отпечатанное на материале повышенной плотности."
    ],
    [
      "6.3.3.1",
      "открытка: Карточное издание, отпечатанное с одной или обеих сторон."
    ],
    [
      "6.3.4",
      "книжная закладка: Листовое издание удлиненного формата, служащее для того, чтобы отмстить нужную страницу в издании, напечатанное на плотной бумаге и содержащее разнообразные изображения и/или рекламные сведения."
    ],
    [
      "6.3.5",
      "плакат: Листовое издание в виде одного или нескольких листов печатного материала установленного формата, отпечатанное с одной или обеих сторон листа, предназначенное для экспонирования."
    ],
    [
      "6.4",
      "книга/журнал с двойным входом: Издание, в котором тексты начинаются с обеих сторон обложки или переплетной крышки, при этом каждый из текстов имеет свой титульный лист и свою пагинацию. Примечание - Книга с двойным входом может иметь одну заднюю переплетную крышку и две передние с разными титульными листами и текстами."
    ],
    [
      "6.5",
      "книжка-игрушка: Издание, имеющее необычную конструктивную форму, предназначенное для умственного и эстетического развития детей. Примечание - Различают следующие разновидности книжек-игрушек: книжка-картинка, книжка-раскраска, книжка-ширмочка, книжка-гармошка, книжка-вертушка, книжка с игровым замыслом, книжка-панорама, книжка-затея, книжка-фигура, книжка-поделка."
    ],
    [
      "6.6",
      "комбинированное издание: Издание, содержащее наряду с печатным текстом звукозапись на кассете, диске и/или изображение на иных материальных носителях в виде слайда, пленки, дискеты."
    ],
    [
      "6.7",
      "комплектное издание (Ндп. папка, альбом, увраж): Совокупность изданий, собранных в папку, футляр, бандероль или заключенных в обложку."
    ],
    [
      "7",
      "Виды печатных изданий по формату"
    ],
    [
      "7.1",
      "малоформатное издание: Издание, формат которого более 100 ´ 100 мм, но не превышает формата 60 ´ 90/32 (107 ´ 140 мм)."
    ],
    [
      "7.2",
      "карманное издание: Малоформатное издание, пригодное для переноски в кармане, удобное для чтения в дороге."
    ],
    [
      "7.3",
      "миниатюрное издание: Издание, имеющее формат, не превышающий 100 ´ 100 мм."
    ],
    [
      "7.3.1",
      "книжка-малютка: Издание, имеющее формат, не превышающий 50 ´ 60 мм."
    ],
    [
      "7.4",
      "портативное издание: Издание небольшого формата, убористо набранное, содержащее большой объем информации и предназначенное для пользования в разных условиях практической деятельности."
    ],
    [
      "7.5",
      "фолиант: Издание, формат которого составляет долю бумажного листа."
    ],
    [
      "8",
      "Виды печатных изданий по характеру оформления и способу полиграфического исполнения"
    ],
    [
      "8.1",
      "пейпербек: Карманное издание в бумажной обложке, выпущенное массовым тиражом."
    ],
    [
      "8.2",
      "улучшенное издание: Издание, выпущенное в улучшенном художественном оформлении и полиграфическом исполнении: с использованием оригинального макета, шрифтов новых гарнитур, на высококачественной бумаге."
    ],
    [
      "8.2.1",
      "кипсек: Роскошно оформленная книга/альбом."
    ],
    [
      "8.3",
      "факсимильное издание: Издание, с максимальной степенью подобия воспроизводящее подлинник (оригинал): по его размерам, внешнему виду бумаги, переплету, всем особенностям текста и иллюстраций, следам времени, пользования."
    ],
    [
      "8.3.1",
      "репринтное издание; кр. ф. репринт: Издание, выпуск которого осуществляется путем репродуцирования страниц издания, выбранного для воспроизведения."
    ],
    [
      "8.4",
      "ксилографическая книга: Издание, текст и иллюстрации которой выполнены в технике гравюры на дереве."
    ],
    [
      "8.5",
      "литографированное издание: Издание, текст и иллюстрации которого отпечатаны способом литографии."
    ],
    [
      "9",
      "Виды изданий по принадлежности автору, издателю"
    ],
    [
      "9.1",
      "анонимное издание: Издание, вышедшее в свет без указания имени автора, а также без обозначения издателя, места и года издания."
    ],
    [
      "9.2",
      "собственное издание: Издание, выпущенное на свои средства автором, который одновременно является и издателем."
    ],
    [
      "9.3",
      "прижизненное издание: Издание, вышедшее при жизни автора. Примечание - Прижизненное издание может быть авторизованным (одобренным автором) и неавторизованным."
    ],
    [
      "9.4",
      "посмертное издание: Издание произведения автора, которое выпущено в свет вскоре после его смерти."
    ],
    [
      "9.5",
      "ведомственное издание: Издание, выпускаемое с грифом ведомства (учреждения, организации) и связанное, как правило, с деятельностью этого ведомства."
    ],
    [
      "9.6",
      "совместное издание: Издание, выпускаемое от имени двух или нескольких издателей (издательств или частных лиц), предполагающее совместную авторскую и редакционно-издательскую работу над изданием, участие каждого из соиздателей в авторских правах на все издание или его часть."
    ],
    [
      "9.7",
      "фирменное издание: Издание, выпускаемое промышленной или торговой фирмой и содержащее сведения о производимой или продаваемой ею продукции либо данные, относящиеся к деятельности этой фирмы."
    ],
    [
      "9.8",
      "контрафактное издание; пиратское издание: Издание или часть тиража, выпущенные без ведома лиц, имеющих на него авторские и издательские права."
    ],
    [
      "10",
      "Виды изданий по характеру обращения"
    ],
    [
      "10.1",
      "бесплатное издание: Издание, распространяемое бесплатно среди определенного круга читателей."
    ],
    [
      "10.2",
      "бестселлер: Книжное издание, выпущенное массовым тиражом, рассчитанное на самые широкие круги читателей и пользующееся наибольшим спросом."
    ],
    [
      "10.3",
      "букинистическая книга: Книга, бывшая в употреблении и поступившая в повторное товарное обращение."
    ],
    [
      "10.4",
      "издание на правах рукописи: Документ, размноженный ограниченным тиражом для распространения среди узкого круга лиц с целью предварительного ознакомления с его текстом."
    ],
    [
      "10.5",
      "нумерованное издание: Издание, каждый экземпляр которого имеет свой порядковый номер, напечатанный или отштампованный на титульном листе, его обороте или обложке. Примечание - Может быть пронумерована только часть тиража издания."
    ],
    [
      "10.6",
      "подписное издание: Издание, распространяемое по предварительной подписке."
    ],
    [
      "10.7",
      "редкое издание: Издание, сохранившееся или выпущенное в малом числе экземпляров и имеющее определенную ценность."
    ]
  ]
}